Repository: hjsupernova/MenuBarPhoto
Catalog: Localizable.xcstrings
Source language: en
Languages: de, ko

source: (Maximum 5 images)
de: (Maximal 5 Bilder)
ko: (최대 5개의 이미지)

source: Drag & Drop your image
de: Ziehen & Ablegen Ihres Bildes
ko: 이미지를 끌어다 놓아주세요

source: Drop your image here
de: Bild hier ablegen
ko: 이미지를 놓아주세요

source: Image limit reached
de: Bildlimit erreicht
ko: 이미지 제한에 도달했어요

source: Launch at login
de: Beim Start ausführen
ko: 로그인 시 자동 실행

source: Move & Scale
de: Verschieben & Skalieren
ko: 이동 및 크기 조절

source: Please try again with a different image format.
de: Bitte versuchen Sie es mit einem anderen Bildformat.
ko: 다른 이미지 형식으로 다시 시도 해보세요.

source: Please try again. If the problem persists, restart the app.
de: Bitte versuchen Sie es erneut. Wenn das Problem weiterhin besteht, starten Sie die App neu.
ko: 다시 시도해 주세요. 문제가 계속되면 앱을 재시작하세요.

source: Quit Bunny
de: Bunny beenden
ko: Bunny 종료

source: Settings
de: Einstellungen
ko: 설정

source: Settings...
de: Einstellungen...
ko: 설정...

source: Toggle Bunny
de: Bunny umschalten
ko: 보기 / 숨기기

source: Toggle Bunny Shortcut
de: Bunny-Verknüpfung umschalten
ko: 보기/숨기기 단축키

source: Unable to Crop Image
de: Bild konnte nicht zugeschnitten werden
ko: 이미지 자르기 실패

source: Unable to Delete Photo
de: Foto konnte nicht gelöscht werden
ko: 이미지 삭제 실패

source: Unable to Load Photos
de: Bilder konnten nicht geladen werden
ko: 이미지 불러오기 실패

source: You've opened your memories %lld times
de: Sie haben Ihre Erinnerungen %lld Mal geöffnet
ko: 지금까지 %lld번 추억을 열어보셨어요
